Repository: yhxuee/ledger
Catalog: Finsy/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, ru, th, zh_hans, zh_hant

source: % of monthly budget used
de: % des monatlichen Budgets verbraucht
es: % del presupuesto mensual utilizado
fr: % du budget mensuel utilisé
ja: % の月間予算を使用
ko: % 월간 예산 소진
ru: % использованного месячного бюджета
th: % ของงบประมาณรายเดือนที่ใช้ไป
zh_hans: % 本月预算已使用
zh_hant: % 本月預算已使用

source: % used
de: % verwendet
es: % utilizado
fr: % utilisé
ja: % 使用済み
ko: % 사용됨
ru: % использовано
th: % ที่ใช้ไป
zh_hans: % 已使用
zh_hant: % 已使用

source: %@ shares
de: %@ Anteile
es: %@ acciones
fr: %@ actions
ja: %@ 株
ko: %@주
ru: %@ акций
th: %@ หุ้น
zh_hans: %@ 股
zh_hant: %@ 股

source: %lld / %lld items
de: %lld / %lld Artikel
es: %lld / %lld artículos
fr: %lld / %lld articles
ja: %lld / %lld 件
ko: %lld / %lld개
ru: %lld из %lld товаров
th: %lld / %lld รายการ
zh_hans: %lld / %lld 项
zh_hant: %lld / %lld 項

source: %lld currencies
de: %lld Währungen
es: %lld monedas
fr: %lld devises
ja: %lld 通貨
ko: %lld개 통화
ru: %lld валют
th: %lld สกุลเงิน
zh_hans: %lld 种币种
zh_hant: %lld 種幣種

source: %lld items · Purchase
de: %lld Artikel · Einkauf
es: %lld artículos · Compra
fr: %lld articles · Achat
ja: %lld 件 · 購入
ko: %lld개 항목 · 구매
ru: %lld товаров · Покупка
th: %lld รายการ · การซื้อ
zh_hans: %lld 项 · 采购
zh_hant: %lld 項 · 採購

source: %lld of 14 days available
de: %lld von 14 Tagen verfügbar
es: %lld de 14 días disponibles
fr: %lld sur 14 jours disponibles
ja: 14日中 %lld 日利用可能
ko: 14일 중 %lld일 기록됨
ru: Доступно %lld из 14 дней
th: บันทึกแล้ว %lld จาก 14 วัน
zh_hans: 已记录 %lld / 14 天
zh_hant: 已記錄 %lld / 14 天

source: 1 Unit Equals
de: 1 Einheit entspricht
es: 1 unidad equivale a
fr: 1 unité équivaut à
ja: 1単位あたり
ko: 1 단위당
ru: 1 единица равна
th: 1 หน่วยเท่ากับ
zh_hans: 1 单位等于
zh_hant: 1 單位等於

source: 3-Month Personal Summary
de: 3-Monats-Übersicht
es: Resumen personal de 3 meses
fr: Résumé personnel sur 3 mois
ja: 過去3か月の個人財務サマリー
ko: 최근 3개월 개인 재무 요약
ru: Личная сводка за 3 месяца
th: สรุปข้อมูลส่วนบุคคล 3 เดือน
zh_hans: 近 3 个月个人财务总览
zh_hant: 近 3 個月個人財務總覽

source: 6M TRENDS
de: 6-MONATS-TRENDS
es: TENDENCIAS 6M
fr: TENDANCES 6M
ja: 6か月トレンド
ko: 6개월 추세
ru: ТРЕНДЫ 6М
th: แนวโน้ม 6 เดือน
zh_hans: 6 个月趋势
zh_hant: 6 個月趨勢

source: 6M Trends
de: 6-Monats-Trends
es: Tendencias de 6 meses
fr: Tendances sur 6 mois
ja: 6か月トレンド
ko: 6개월 추세
ru: Тренды за 6 месяцев
th: แนวโน้ม 6 เดือน
zh_hans: 6 个月趋势
zh_hant: 6 個月趨勢

source: ACCOUNT
de: KONTO
es: CUENTA
fr: COMPTE
ja: 口座
ko: 계좌
ru: СЧЁТ
th: บัญชี
zh_hans: 账户
zh_hant: 帳戶

source: Account
de: Konto
es: Cuenta
fr: Compte
ja: 口座
ko: 계좌
ru: Счёт
th: บัญชี
zh_hans: 账户
zh_hant: 帳戶

source: Account Amount
de: Kontobetrag
es: Importe de cuenta
fr: Montant du compte
ja: 口座側金額
ko: 계좌 금액
ru: Сумма по счёту
th: ยอดเงินในบัญชี
zh_hans: 账户扣款金额
zh_hant: 帳戶扣款金額

source: Account Pass is static and refreshed manually. It does not use background push updates or bank transaction reading.
de: Der Kontopass ist statisch und wird manuell aktualisiert. Es werden keine Push-Aktualisierungen im Hintergrund oder das Auslesen von Banktransaktionen verwendet.
es: El pase de cuenta es estático y se actualiza manualmente. No utiliza actualizaciones push en segundo plano ni lectura de transacciones bancarias.
fr: La carte de compte est statique et actualisée manuellement. Elle n'utilise pas de notifications push en arrière-plan ni la lecture des transactions bancaires.
ja: 口座パスは静的であり、手動でのみ更新されます。バックグラウンドプッシュ通知や銀行取引の自動読み取りは行いません。
ko: 계좌 패스는 정적 패스이며 수동으로만 갱신됩니다. 백그라운드 푸시 업데이트나 은행 거래 내역 조회를 사용하지 않습니다.
ru: Карта счёта является статической и обновляется вручную. Фоновые push-обновления и чтение банковских операций не используются.
th: บัตรบัญชีเป็นแบบคงที่และรีเฟรชด้วยตนเอง ไม่ใช้การอัปเดตแบบพุชในเบื้องหลังหรือการอ่านธุรกรรมของธนาคาร
zh_hans: 账户凭证为静态凭证，仅在手动触发时刷新。不包含任何后台推送更新，亦不读取任何银行交易记录。
zh_hant: 帳戶憑證為靜態憑證，僅在手動觸發時重新整理。不包含任何背景推播更新，亦不讀取任何銀行交易記錄。

source: Account unavailable
de: Konto nicht verfügbar
es: Cuenta no disponible
fr: Compte indisponible
ja: 口座を利用できません
ko: 계좌를 사용할 수 없음
ru: Счёт недоступен
th: บัญชีไม่พร้อมใช้งาน
zh_hans: 账户不可用
zh_hant: 帳戶不可用

source: Accounts
de: Konten
es: Cuentas
fr: Comptes
ja: 口座
ko: 계좌
ru: Счета
th: บัญชี
zh_hans: 账户
zh_hant: 帳戶

source: Accounts (%lld/%lld)
de: Konten (%lld/%lld)
es: Cuentas (%lld/%lld)
fr: Comptes (%lld/%lld)
ja: 口座 (%lld/%lld)
ko: 계좌 (%lld/%lld)
ru: Счета (%lld/%lld)
th: บัญชี (%lld/%lld)
zh_hans: 账户 (%lld/%lld)
zh_hant: 帳戶 (%lld/%lld)

source: Accounts: All
de: Konten: Alle
es: Cuentas: todas
fr: Comptes : Tous
ja: 口座: すべて
ko: 계좌: 전체
ru: Счета: все
th: บัญชี: ทั้งหมด
zh_hans: 账户: 全部
zh_hant: 帳戶: 全部

source: Actions
de: Aktionen
es: Acciones
ja: アクション
ko: 작업
ru: Действия
th: การกระทำ
zh_hans: 操作
zh_hant: 操作

source: Active
de: Aktiv
es: Activo
fr: Actif
ja: アクティブ
ko: 활성
ru: Активно
th: ใช้งานอยู่
zh_hans: 活动中
zh_hant: 進行中

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
ja: 追加
ko: 추가
ru: Добавить
th: เพิ่ม
zh_hans: 添加
zh_hant: 加入

source: Add Account
de: Konto hinzufügen
es: Añadir cuenta
fr: Ajouter un compte
ja: 口座を追加
ko: 계좌 추가
ru: Добавить счёт
th: เพิ่มบัญชี
zh_hans: 添加账户
zh_hant: 新增帳戶

source: Add Coupon
de: Gutschein hinzufügen
es: Añadir cupón
fr: Ajouter un coupon
ja: クーポンを追加
ko: 쿠폰 추가
ru: Добавить купон
th: เพิ่มคูปอง
zh_hans: 添加优惠券
zh_hant: 新增優惠券

source: Add Currency
de: Währung hinzufügen
es: Añadir moneda
fr: Ajouter une devise
ja: 通貨を追加
ko: 통화 추가
ru: Добавить валюту
th: เพิ่มสกุลเงิน
zh_hans: 添加币种
zh_hant: 新增幣種

source: Add Item
de: Artikel hinzufügen
es: Añadir artículo
fr: Ajouter un article
ja: 品目を追加
ko: 항목 추가
ru: Добавить товар
th: เพิ่มรายการ
zh_hans: 添加品项
zh_hant: 新增品項

source: Add New Ledger
de: Neues Hauptbuch hinzufügen
es: Añadir nuevo libro contable
fr: Ajouter un nouveau grand livre
ja: 新しい台帳を追加
ko: 새 장부 추가
ru: Добавить новую книгу
th: เพิ่มสมุดบัญชีใหม่
zh_hans: 创建新账本
zh_hant: 建立新帳本

source: Add Note
de: Notiz hinzufügen
es: Añadir nota
fr: Ajouter une note
ja: メモを追加
ko: 메모 추가
ru: Добавить заметку
th: เพิ่มบันทึก
zh_hans: 添加备注
zh_hant: 新增備註

source: Add Purchase
de: Einkauf hinzufügen
es: Añadir compra
fr: Ajouter un achat
ja: 購入リスト作成
ko: 구매 추가
ru: Добавить покупку
th: เพิ่มการซื้อ
zh_hans: 新建采购
zh_hant: 新建採購

source: Add Receipt to Apple Wallet
de: Beleg zu Apple Wallet hinzufügen
es: Añadir recibo a Apple Wallet
fr: Ajouter le reçu à Apple Wallet
ja: Appleウォレットにレシートを追加
ko: Apple 지갑에 영수증 추가
ru: Добавить чек в Apple Wallet
th: เพิ่มใบเสร็จไปยัง Apple Wallet
zh_hans: 添加小票至 Apple 钱包
zh_hant: 加入收據至 Apple 錢包

source: Add Recurring Transaction
de: Wiederkehrende Transaktion hinzufügen
es: Añadir transacción recurrente
fr: Ajouter une transaction récurrente
ja: 定期取引を追加
ko: 반복 거래 추가
ru: Добавить регулярную транзакцию
th: เพิ่มธุรกรรมที่เกิดซ้ำ
zh_hans: 添加定期交易
zh_hant: 新增定期交易

source: Add Relevant Location
de: Relevanten Ort hinzufügen
es: Añadir ubicación relevante
fr: Ajouter un lieu pertinent
ja: 関連する場所を追加
ko: 관련 위치 추가
ru: Добавить геопозицию
th: เพิ่มตำแหน่งที่เกี่ยวข้อง
zh_hans: 添加关联位置
zh_hant: 新增關聯地點

source: Add Tax Receipt to Apple Wallet
de: Steuerbeleg zu Apple Wallet hinzufügen
es: Añadir recibo fiscal a Apple Wallet
fr: Ajouter le reçu fiscal à Apple Wallet
ja: Appleウォレットに税務領収書を追加
ko: Apple 지갑에 세금 영수증 추가
ru: Добавить налоговый чек в Apple Wallet
th: เพิ่มใบเสร็จภาษีไปยัง Apple Wallet
zh_hans: 添加税务收据至 Apple 钱包
zh_hant: 加入稅務收據至 Apple 錢包

source: Add Transaction
de: Transaktion hinzufügen
es: Añadir transacción
fr: Ajouter une transaction
ja: 取引追加
ko: 거래 추가
ru: Добавить транзакцию
th: เพิ่มธุรกรรม
zh_hans: 记一笔
zh_hant: 記一筆

source: Add account
de: Konto hinzufügen
es: Añadir cuenta
fr: Ajouter un compte
ja: 口座を追加
ko: 계좌 추가
ru: Добавить счёт
th: เพิ่มบัญชี
zh_hans: 添加账户
zh_hant: 新增帳戶

source: Add the first entry for this account.
de: Fügen Sie den ersten Eintrag für dieses Konto hinzu.
es: Añade la primera entrada para esta cuenta.
fr: Ajoutez la première entrée pour ce compte.
ja: この口座の最初の取引を追加しましょう。
ko: 이 계좌의 첫 번째 거래를 추가하세요.
ru: Добавьте первую запись для этого счёта.
th: เพิ่มรายการแรกสำหรับบัญชีนี้
zh_hans: 为此账户记下第一笔账。
zh_hant: 為此帳戶記下第一筆帳。

source: Add to Apple Wallet
de: Zu Apple Wallet hinzufügen
es: Añadir a Apple Wallet
fr: Ajouter à Apple Wallet
ja: Appleウォレットに追加
ko: Apple 지갑에 추가
ru: Добавить в Apple Wallet
th: เพิ่มไปยัง Apple Wallet
zh_hans: 添加到 Apple 钱包
zh_hant: 加入到 Apple 錢包

source: After Tax
de: Nach Steuern
es: Después de impuestos
fr: Après taxes
ja: 税込
ko: 세후
ru: После налогов
th: หลังหักภาษี
zh_hans: 税后
zh_hant: 稅後

source: Afternoon Reminder
de: Nachmittagserinnerung
es: Recordatorio de la tarde
fr: Rappel de l'après-midi
ja: 午後のリマインダー
ko: 오후 알림
ru: Дневное напоминание
th: การแจ้งเตือนตอนบ่าย
zh_hans: 午间提醒
zh_hant: 午間提醒

source: All
de: Alle
es: Todos
fr: Tout
ja: すべて
ko: 전체
ru: Все
th: ทั้งหมด
zh_hans: 全部
zh_hant: 全部

source: All Accounts
de: Alle Konten
es: Todas las cuentas
fr: Tous les comptes
ja: すべての口座
ko: 모든 계좌
ru: Все счета
th: บัญชีทั้งหมด
zh_hans: 全部账户
zh_hant: 全部帳戶

source: All Accounts (Net Worth)
de: Alle Konten (Nettovermögen)
es: Todas las cuentas (patrimonio neto)
fr: Tous les comptes (valeur nette)
ja: すべての口座 (純資産)
ko: 모든 계좌 (순자산)
ru: Все счета (чистый капитал)
th: บัญชีทั้งหมด (มูลค่าสุทธิ)
zh_hans: 全部账户 (净资产)
zh_hant: 全部帳戶 (淨資產)

source: All Currencies
de: Alle Währungen
es: Todas las monedas
fr: Toutes les devises
ja: すべての通貨
ko: 모든 통화
ru: Все валюты
th: ทุกสกุลเงิน
zh_hans: 全部币种
zh_hant: 全部幣種

source: All settlements are completed.
de: Alle Abrechnungen sind abgeschlossen.
es: Todas las liquidaciones están completadas.
fr: Tous les règlements sont terminés.
ja: すべての精算が完了しました。
ko: 모든 정산이 완료되었습니다.
ru: Все взаиморасчеты завершены.
th: การหักกลบลบหนี้ทั้งหมดเสร็จสมบูรณ์แล้ว
zh_hans: 所有结算已完成。
zh_hant: 所有結算已完成。

source: Alpha Vantage API Key
de: Alpha Vantage API-Schlüssel
es: Clave de API Alpha Vantage
fr: Clé API Alpha Vantage
ja: Alpha Vantage APIキー
ko: Alpha Vantage API 키
ru: API-ключ Alpha Vantage
th: คีย์ API Alpha Vantage
zh_hans: Alpha Vantage API 密钥
zh_hant: Alpha Vantage API 金鑰

source: Amount
de: Betrag
es: Importe
fr: Montant
ja: 金額
ko: 금액
ru: Сумма
th: จำนวนเงิน
zh_hans: 金额
zh_hant: 金額

source: Amount in %@
de: Betrag in %@
es: Importe en %@
fr: Montant en %@
ja: %@での金額
ko: %@ 기준 금액
ru: Сумма в %@
th: จำนวนเงินใน %@
zh_hans: 金额 (%@)
zh_hant: 金額 (%@)

source: Analytics
de: Analysen
es: Análisis
fr: Analyses
ja: 分析
ko: 분석
ru: Аналитика
th: การวิเคราะห์
zh_hans: 分析
zh_hant: 分析

source: App Group
de: App-Gruppe
es: Grupo de aplicaciones
fr: Groupe d'apps
ja: App Groupコンテナ
ru: Группа приложений
th: กลุ่มแอป
zh_hans: App Group 共享容器
zh_hant: App Group 共享容器

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
ja: 外観
ko: 화면 스타일
ru: Внешний вид
th: ลักษณะที่ปรากฏ
zh_hans: 外观
zh_hant: 外觀

source: Apple Wallet Account Pass
de: Apple Wallet-Kontopass
es: Pase de cuenta de Apple Wallet
fr: Carte de compte Apple Wallet
ja: Appleウォレット口座パス
ko: Apple 지갑 계좌 패스
ru: Карта счёта в Apple Wallet
th: บัตรบัญชี Apple Wallet
zh_hans: Apple 钱包账户凭证
zh_hant: Apple 錢包帳戶憑證

source: Apple Wallet can display the pass on your Lock Screen when you are near up to 10 configured locations.
de: Apple Wallet kann den Pass auf Ihrem Sperrbildschirm anzeigen, wenn Sie sich in der Nähe von bis zu 10 konfigurierten Orten befinden.
es: Apple Wallet puede mostrar el pase en la pantalla de bloqueo cerca de hasta 10 ubicaciones configuradas.
fr: Apple Wallet peut afficher la carte sur l'écran verrouillé près d'un maximum de 10 lieux configurés.
ja: 設定された最大10箇所の場所の近くにいるとき、Appleウォレットはロック画面にパスを表示できます。
ko: 최대 10개의 설정된 위치 근처에 있을 때 Apple 지갑이 잠금 화면에 패스를 표시할 수 있습니다.
ru: Apple Wallet может отображать карту на экране блокировки рядом с указанными геопозициями (до 10).
th: Apple Wallet สามารถแสดงบัตรบนหน้าจอล็อคเมื่อคุณอยู่ใกล้ตำแหน่งที่กำหนดค่าไว้สูงสุด 10 แห่ง
zh_hans: 当你靠近最多 10 个已配置的位置时，Apple 钱包可在锁定屏幕上显示此凭证。
zh_hant: 當你靠近最多 10 個已設定的地點時，Apple 錢包可在鎖定畫面上顯示此憑證。

source: Apple Wallet pass signing requires a server-side endpoint configured with FINSY_WALLET_PASS_ISSUER_URL. Pass issuing and updates are currently disabled.
de: Das Signieren von Apple Wallet-Pässen erfordert einen mit FINSY_WALLET_PASS_ISSUER_URL konfigurierten Server-Endpunkt. Ausstellung und Updates sind deaktiviert.
es: La firma de pases de Apple Wallet requiere un endpoint de servidor configurado con FINSY_WALLET_PASS_ISSUER_URL. La emisión y actualización de pases están deshabilitadas.
fr: La signature des cartes Apple Wallet nécessite un serveur configuré avec FINSY_WALLET_PASS_ISSUER_URL. L'émission et les mises à jour sont désactivées.
ja: Appleウォレットパスの署名にはFINSY_WALLET_PASS_ISSUER_URLが設定されたサーバーエンドポイントが必要です。現在パスの発行と更新は無効です。
ko: Apple 지갑 패스 서명에는 FINSY_WALLET_PASS_ISSUER_URL로 구성된 서버 엔드포인트가 필요합니다. 현재 패스 발급 및 업데이트가 비활성화되어 있습니다.
ru: Для подписи карт Apple Wallet требуется серверный адрес, указанный в FINSY_WALLET_PASS_ISSUER_URL. Выпуск и обновление карт сейчас отключены.
th: การลงนามบัตร Apple Wallet จำเป็นต้องมีตำแหน่งข้อมูลฝั่งเซิร์ฟเวอร์ที่กำหนดค่าด้วย FINSY_WALLET_PASS_ISSUER_URL ขณะนี้การออกและอัปเดตบัตรถูกปิดใช้งาน
zh_hans: Apple 钱包凭证签名需要配置 FINSY_WALLET_PASS_ISSUER_URL 服务端接口。凭证签发与更新目前已禁用。
zh_hant: Apple 錢包憑證簽名需要設定 FINSY_WALLET_PASS_ISSUER_URL 伺服器端介面。憑證簽發與更新目前已停用。

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
ja: 適用
ko: 적용
ru: Применить
th: นำไปใช้
zh_hans: 应用
zh_hant: 套用

source: Attention
de: Achtung
es: Atención
ja: 注意
ko: 주의
ru: Внимание
th: ข้อควรระวัง
zh_hans: 需注意
zh_hant: 需注意

source: Authorization Required
de: Autorisierung erforderlich
es: Autorización requerida
fr: Autorisation requise
ja: 承認が必要です
ko: 승인 필요
ru: Требуется авторизация
th: ต้องได้รับการอนุญาต
zh_hans: 需要授权
zh_hant: 需要授權

source: Authorize
de: Autorisieren
es: Autorizar
fr: Autoriser
ja: 承認
ko: 승인
ru: Авторизовать
th: อนุญาต
zh_hans: 授权
zh_hant: 授權

source: Authorize Another Device
de: Anderes Gerät autorisieren
es: Autorizar otro dispositivo
fr: Autoriser un autre appareil
ja: 別のデバイスを承認
ko: 다른 기기 승인
ru: Авторизовать другое устройство
th: อนุญาตอุปกรณ์อื่น
zh_hans: 授权另一台设备
zh_hant: 授權另一台裝置

source: Authorize this device for “%@”? This will transfer the ledger encryption key wrapped with the new device's public key.
de: Dieses Gerät für „%@“ autorisieren? Dadurch wird der Hauptbuch-Verschlüsselungsschlüssel mit dem öffentlichen Schlüssel des neuen Geräts übertragen.
es: ¿Autorizar este dispositivo para “%@”? Esto transferirá la clave de cifrado del libro protegida con la clave pública del nuevo dispositivo.
fr: Autoriser cet appareil pour « %@ » ? Cela transférera la clé de chiffrement du grand livre chiffrée avec la clé publique du nouvel appareil.
ja: 「%@」に対してこのデバイスを承認しますか？ これにより、新しいデバイスの公開鍵で暗号化された台帳暗号化キーが安全に転送されます。
ko: '%@'에 대해 이 기기를 승인하시겠습니까? 새 기기의 공개 키로 암호화된 장부 암호화 키가 전송됩니다.
ru: Авторизовать это устройство для «%@»? Ключ шифрования книги будет передан в зашифрованном виде с использованием открытого ключа нового устройства.
th: อนุญาตอุปกรณ์นี้สำหรับ “%@” หรือไม่? การดำเนินการนี้จะถ่ายโอนคีย์การเข้ารหัสสมุดบัญชีที่ห่อหุ้มด้วยคีย์สาธารณะของอุปกรณ์ใหม่
zh_hans: 确定为“%@”授权此设备吗？ 这将使用新设备的公钥加密并传输账本加密密钥。
zh_hant: 確定為「%@」授權此裝置嗎？ 這將使用新裝置的公鑰加密並傳輸帳本加密金鑰。

source: Authorized
de: Autorisiert
es: Autorizado
fr: Autorisé
ja: 承認済み
ko: 승인됨
ru: Авторизовано
th: อนุญาตแล้ว
zh_hans: 已授权
zh_hant: 已授權

source: Auto
de: Automatisch
es: Automático
ja: 自動
ko: 자동
ru: Авто
th: อัตโนมัติ
zh_hans: 自动
zh_hant: 自動

source: Automatic
de: Automatisch
es: Automático
fr: Automatique
ja: 自動
ko: 자동
ru: Автоматически
th: อัตโนมัติ
zh_hans: 自动更新
zh_hant: 自動更新

source: Automatic Daily Rates
de: Automatische tägliche Kurse
es: Tipos de cambio diarios automáticos
fr: Taux de change quotidiens automatiques
ja: 為替レートを毎日自動更新
ko: 일일 자동 환율 갱신
ru: Ежедневные курсы валют
th: อัตรารายวันอัตโนมัติ
zh_hans: 每日自动更新汇率
zh_hant: 每日自動更新匯率

source: Automatic Rates
de: Automatische Kurse
es: Tipos automáticos
fr: Taux automatiques
ja: 自動為替レート
ko: 자동 환율
ru: Автоматические курсы
th: อัตราแลกเปลี่ยนอัตโนมัติ
zh_hans: 自动汇率
zh_hant: 自動匯率

source: Available
de: Verfügbar
es: Disponible
fr: Disponible
ja: 利用可能
ko: 사용 가능
ru: Доступно
th: พร้อมใช้งาน
zh_hans: 可用
zh_hant: 可用

source: Available Coupons
de: Verfügbare Gutscheine
es: Cupones disponibles
fr: Coupons disponibles
ja: 利用可能なクーポン
ko: 사용 가능한 쿠폰
ru: Доступные купоны
th: คูปองที่ใช้ได้
zh_hans: 可用优惠券
zh_hant: 可用優惠券

source: Average
de: Durchschnitt
es: Promedio
fr: Moyenne
ja: 平均
ko: 평균
ru: В среднем
th: เฉลี่ย
zh_hans: 平均
zh_hant: 平均

source: Average Monthly Income
de: Durchschnittliches Monatseinkommen
es: Ingreso mensual promedio
fr: Revenu mensuel moyen
ja: 月平均収入
ko: 월평균 수입
ru: Среднемесячный доход
th: รายได้เฉลี่ยต่อเดือน
zh_hans: 月均收入
zh_hant: 月均收入

source: Average Monthly Spending
de: Durchschnittliche monatliche Ausgaben
es: Gasto mensual promedio
fr: Dépenses mensuelles moyennes
ja: 月平均支出
ko: 월평균 지출
ru: Среднемесячные расходы
th: ค่าใช้จ่ายเฉลี่ยต่อเดือน
zh_hans: 月均支出
zh_hant: 月均支出

source: Average Monthly Turnover
de: Durchschnittlicher monatlicher Umsatz
es: Rotación mensual promedio
fr: Rotation mensuelle moyenne
ja: 月平均取引総額
ko: 월평균 거래 대금
ru: Среднемесячный оборот
th: เงินหมุนเวียนเฉลี่ยต่อเดือน
zh_hans: 月均资金流水
zh_hant: 月均資金流水

source: Average Net Worth
de: Durchschnittliches Nettovermögen
es: Patrimonio neto promedio
fr: Valeur nette moyenne
ja: 平均純資産
ko: 평균 순자산
ru: Средний чистый капитал
th: มูลค่าสุทธิเฉลี่ย
zh_hans: 平均净资产
zh_hant: 平均淨資產

source: Awaiting Summary
de: Wartet auf Zusammenfassung
es: Esperando resumen
fr: En attente de résumé
ja: まとめ待ち
ko: 요약 대기 중
ru: Ожидает сводки
th: รอสรุป
zh_hans: 待结算总结
zh_hant: 待結算總結

source: BUDGET REMAIN
de: RESTBUDGET
es: PRESUPUESTO RESTANTE
fr: BUDGET RESTANT
ja: 予算残高
ko: 예산 잔여
ru: ОСТАТОК БЮДЖЕТА
th: งบประมาณคงเหลือ
zh_hans: 预算剩余
zh_hant: 預算剩餘

source: Back
de: Zurück
es: Atrás
fr: Retour
ja: 戻る
ko: 뒤로
ru: Назад
th: ย้อนกลับ
zh_hans: 返回
zh_hant: 返回

source: Back Up Now
de: Jetzt sichern
es: Hacer copia de seguridad ahora
fr: Sauvegarder maintenant
ja: 今すぐバックアップ
ko: 지금 백업
ru: Создать резервную копию сейчас
th: สำรองข้อมูลทันที
zh_hans: 立即备份
zh_hant: 立即備份

source: Backup
de: Datensicherung
es: Copia de seguridad
fr: Sauvegarde
ja: バックアップ
ko: 백업
ru: Резервная копия
th: สำรองข้อมูล
zh_hans: 备份
zh_hant: 備份

source: Backup Reminders
de: Sicherungserinnerungen
es: Recordatorios de copia de seguridad
fr: Rappels de sauvegarde
ja: バックアップのリマインダー
ko: 백업 알림
ru: Напоминания о копировании
th: การแจ้งเตือนการสำรองข้อมูล
zh_hans: 备份提醒
zh_hant: 備份提醒

source: Backup saved to iCloud Drive.
de: Sicherung in iCloud Drive gespeichert.
es: Copia guardada en iCloud Drive.
fr: Sauvegarde enregistrée sur iCloud Drive.
ja: バックアップをiCloud Driveに保存しました。
ko: 백업이 iCloud Drive에 저장되었습니다.
ru: Резервная копия сохранена в iCloud Drive.
th: บันทึกการสำรองข้อมูลลงใน iCloud Drive แล้ว
zh_hans: 备份已保存到 iCloud 云盘。
zh_hant: 備份已儲存至 iCloud 雲端硬碟。

source: Base Currency
de: Basiswährung
es: Moneda base
fr: Devise de base
ja: 基本通貨
ko: 기본 통화
ru: Базовая валюта
th: สกุลเงินหลัก
zh_hans: 基准货币
zh_hant: 基準貨幣

source: Basic
de: Grundeinstellungen
es: Básico
fr: Base
ja: 基本
ko: 기본
ru: Основные
th: พื้นฐาน
zh_hans: 基础设置
zh_hant: 基本設定

source: Before Tax
de: Vor Steuern
es: Antes de impuestos
fr: Avant taxes
ja: 税抜金額
ko: 세전 금액
ru: До налогов
th: ก่อนหักภาษี
zh_hans: 税前金额
zh_hant: 稅前金額

source: Before-tax
de: Vor Steuern
es: Antes de impuestos
fr: Avant impôt
ja: 税抜
ko: 세전
ru: До налогообложения
th: ก่อนหักภาษี
zh_hans: 税前
zh_hant: 稅前

source: Bills & services
de: Rechnungen & Dienstleistungen
es: Facturas y servicios
fr: Factures et services
ja: 水道光熱費・通信費・家賃
ko: 수도광열비, 통신비, 월세
ru: Счета и услуги
th: บิลและบริการ
zh_hans: 水电燃气、网络话费、房租
zh_hant: 水電燃氣、網路話費、房租

source: Bookkeeping Reminder
de: Buchungserinnerung
es: Recordatorio de contabilidad
fr: Rappel de comptabilité
ja: 家計簿リマインダー
ko: 가계부 알림
ru: Напоминание о записях
th: เตือนบันทึกบัญชี
zh_hans: 记账提醒
zh_hant: 記帳提醒

source: Bookkeeping Reminders
de: Buchungserinnerungen
es: Recordatorios de contabilidad
fr: Rappels de comptabilité
ja: 家計簿リマインダー
ko: 가계부 알림
ru: Напоминания о записях
th: เตือนบันทึกบัญชี
zh_hans: 记账提醒
zh_hant: 記賬提醒

source: Budget Detail
de: Budgetdetails
es: Detalle del presupuesto
fr: Détails du budget
ja: 予算の詳細
ko: 예산 세부 정보
ru: Детали бюджета
th: รายละเอียดงบประมาณ
zh_hans: 预算详情
zh_hant: 預算詳情

source: Budget Mode
de: Budgetmodus
es: Modo de presupuesto
fr: Mode budget
ja: 予算モード
ko: 예산 모드
ru: Режим бюджета
th: โหมดงบประมาณ
zh_hans: 预算模式
zh_hant: 預算模式

source: Budget Remain
de: Verbleibendes Budget
es: Presupuesto restante
fr: Budget restant
ja: 予算残高
ko: 예산 잔여
ru: Остаток бюджета
th: งบประมาณคงเหลือ
zh_hans: 预算剩余
zh_hant: 預算剩餘

source: Budget Risk
de: Budgetrisiko
es: Riesgo de presupuesto
fr: Risque budgétaire
ja: 予算超過リスク
ko: 예산 위험도
ru: Риск превышения бюджета
th: ความเสี่ยงของงบประมาณ
zh_hans: 预算风险
zh_hant: 預算風險

source: By category
de: Nach Kategorie
es: Por categoría
fr: Par catégorie
ja: カテゴリ別
ko: 카테고리별
ru: По категориям
th: ตามหมวดหมู่
zh_hans: 按类别指定
zh_hant: 按類別設定

source: CATEGORY
de: KATEGORIE
es: CATEGORÍA
fr: CATÉGORIE
ja: カテゴリ
ko: 카테고리
ru: КАТЕГОРИЯ
th: หมวดหมู่
zh_hans: 分类
zh_hant: 類別

source: CURR
de: WÄHRUNG
es: MONEDA
fr: DEVISE
ja: 通貨
ko: 통화
ru: ВАЛЮТА
th: สกุลเงิน
zh_hans: 币种
zh_hant: 幣種

source: Camera Scanner Unavailable
de: Kamerascanner nicht verfügbar
es: Escáner de cámara no disponible
fr: Scanner photo indisponible
ja: カメラスキャナーを利用できません
ko: 카메라 스캐너를 사용할 수 없음
ru: Сканер камеры недоступен
th: เครื่องสแกนกล้องไม่พร้อมใช้งาน
zh_hans: 相机扫描不可用
zh_hant: 相機掃描不可用

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
ru: Отмена
th: ยกเลิก
zh_hans: 取消
zh_hant: 取消

source: Cancel Internal Transfer
de: Interne Umbuchung abbrechen
es: Cancelar transferencia interna
fr: Annuler le virement interne
ja: 内部振替をキャンセル
ko: 내부 이체 취소
ru: Отменить внутренний перевод
th: ยกเลิกการโอนเงินภายใน
zh_hans: 取消内部转账
zh_hant: 取消內部轉帳

source: Cancelled
de: Storniert
es: Cancelado
fr: Annulé
ja: キャンセル済み
ko: 취소됨
ru: Отменено
th: ยกเลิกแล้ว
zh_hans: 已取消
zh_hant: 已取消

source: Card Style
de: Kartenstil
es: Estilo de tarjeta
fr: Style de carte
ja: カードスタイル
ko: 카드 스타일
ru: Стиль карты
th: รูปแบบบัตร
zh_hans: 卡片样式
zh_hant: 卡片樣式

source: Card Surface Style
de: Kartenoberflächenstil
es: Estilo de superficie de tarjeta
fr: Style de surface de carte
ja: カードの質感スタイル
ko: 카드 표면 스타일
ru: Текстура поверхности карты
th: รูปแบบพื้นผิวบัตร
zh_hans: 卡面材质风格
zh_hant: 卡面材質風格

source: Cash
de: Bargeld
es: Efectivo
fr: Espèces
ja: 現金
ko: 현금
ru: Наличные
th: เงินสด
zh_hans: 现金
zh_hant: 現金

source: Cash Flow Forecast
de: Cashflow-Prognose
es: Previsión de flujo de caja
fr: Prévision des flux de trésorerie
ja: 資金繰り予測
ko: 현금 흐름 예측
ru: Прогноз движения денежных средств
th: การคาดการณ์กระแสเงินสด
zh_hans: 现金流预测
zh_hant: 現金流預測

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
ja: カテゴリ
ko: 카테고리
ru: Категории
th: หมวดหมู่
zh_hans: 分类
zh_hant: 類別

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
ja: カテゴリ
ko: 카테고리
ru: Категория
th: หมวดหมู่
zh_hans: 分类
zh_hant: 類別

source: Category Breakdown
de: Kategorieaufteilung
es: Desglose por categoría
fr: Répartition par catégorie
ja: カテゴリ別内訳
ko: 카테고리별 분석
ru: Распределение по категориям
th: รายละเอียดตามหมวดหมู่
zh_hans: 分类明细
zh_hant: 分類明細

source: Category First
de: Kategorie zuerst
es: Categoría primero
fr: Catégorie d'abord
ja: カテゴリ優先
ko: 카테고리 우선
ru: Сначала категория
th: หมวดหมู่ก่อน
zh_hans: 类别优先
zh_hant: 類別優先

source: Category Type
de: Kategorietyp
es: Tipo de categoría
fr: Type de catégorie
ja: カテゴリ種別
ko: 카테고리 유형
ru: Тип категории
th: ประเภทหมวดหมู่
zh_hans: 类别类型
zh_hant: 類別類型

source: Caution threshold
de: Warnschwelle
es: Umbral de precaución
fr: Seuil d'avertissement
ja: 注意しきい値
ko: 주의 임계값
ru: Порог предостережения
th: เกณฑ์เตือนภัย
zh_hans: 预警阈值
zh_hant: 預警閾值

source: Checking
de: Girokonto
es: Cuenta corriente
fr: Compte courant
ja: 当座・普通預金
ko: 입출금 계좌
ru: Текущий счёт
th: กระแสรายวัน
zh_hans: 活期
zh_hant: 活期

source: Choose Account
de: Konto wählen
es: Elegir cuenta
fr: Choisir un compte
ja: 口座を選択
ko: 계좌 선택
ru: Выберите счёт
th: เลือกบัญชี
zh_hans: 选择账户
zh_hant: 選擇帳戶
